[
  "table-editor-obsidian",
  "obsidian-annotator",
  "buttons",
  "dataview",
  "obsidian-hider",
  "homepage",
  "url-into-selection",
  "quickadd",
  "obsidian-git",
  "obsidian-icon-folder"
]